
/* Shared Time Zones Strings for MacConfig Apps */

"Pacific/Apia" = "Тихий океан/Апия";
"Pacific/Midway" = "Тихий океан/Мидуэй";
"Pacific/Niue" = "Тихий океан/Ниуэ";
"Pacific/Pago_Pago" = "Тихий океан/Паго-Паго";
"Pacific/Samoa" = "Тихий океан/Самоа";
"US/Samoa" = "США/Самоа";
"HST" = "HST (Гавайское стандартное время)";
"Pacific/Fakaofo" = "Тихий океан/Факаофо";
"Pacific/Honolulu" = "Тихий океан/Гонолулу";
"Pacific/Johnston" = "Тихий океан/атолл Джонстон";
"Pacific/Rarotonga" = "Тихий океан/Раротонга";
"Pacific/Tahiti" = "Тихий океан/Таити";
"US/Hawaii" = "США/Гавайи";
"Pacific/Marquesas" = "Тихий океан/Маркизские острова";
"America/Adak" = "Америка/Адак";
"America/Atka" = "Америка/Атка";
"Pacific/Gambier" = "Тихий океан/Гамбир";
"US/Aleutian" = "США/Алеутские острова";
"America/Anchorage" = "Америка/Анкоридж";
"America/Juneau" = "Америка/Джуно";
"America/Metlakatla" = "Америка/Метлакатла";
"America/Sitka" = "Америка/Ситка";
"America/Nome" = "Америка/Ном";
"America/Yakutat" = "Америка/Якутат";
"Pacific/Pitcairn" = "Тихий океан/Питкаирн";
"US/Alaska" = "США/Аляска";
"America/Dawson" = "Америка/Доусон";
"America/Dawson_Creek" = "Америка/Доусон-Крик";
"America/Ensenada" = "Америка/Энсенада";
"America/Hermosillo" = "Америка/Эрмосильо";
"America/Los_Angeles" = "Америка/Лос-Анджелес";
"America/Phoenix" = "Америка/Феникс";
"America/Tijuana" = "Америка/Тихуана";
"America/Vancouver" = "Америка/Ванкувер";
"America/Whitehorse" = "Америка/Уайтхорс";
"Canada/Pacific" = "Тихоокеанская Канада";
"Canada/Yukon" = "Канада/Юкон";
"Mexico/BajaNorte" = "Мексика/Баха Норте";
"MST" = "MST (Поясное время горных штатов)";
"PST8PDT" = "PST8PDT";
"US/Arizona" = "США/Аризона";
"US/Pacific" = "США/Тихий океан";
"America/Belize" = "Америка/Белиз";
"America/Boise" = "Америка/Бойсе";
"America/Cambridge_Bay" = "Америка/Кеймбридж-Бей";
"America/Chihuahua" = "Америка/Чиуауа";
"America/Costa_Rica" = "Америка/Коста-Рика";
"America/Denver" = "Америка/Денвер";
"America/Edmonton" = "Америка/Эдмонтон";
"America/El_Salvador" = "Америка/Сальвадор";
"America/Guatemala" = "Америка/Гватемала";
"America/Inuvik" = "Америка/Инувик";
"America/Managua" = "Америка/Манагуа";
"America/Matamoros" = "Америка/Матаморос";
"America/Mazatlan" = "Америка/Мазатлан";
"America/Ojinaga" = "Америка/Оджинага";
"America/Regina" = "Америка/Реджайна";
"America/Santa_Isabel" = "Америка/Санта-Исабель";
"America/Shiprock" = "Америка/Шипрок";
"America/Swift_Current" = "Америка/Свифт Каррент";
"America/Tegucigalpa" = "Америка/Тегусигальпа";
"America/Yellowknife" = "Америка/Йеллоунайф";
"Atlantic/Faroe" = "Атлантический океан/Фарерские острова";
"Canada/East-Saskatchewan" = "Канада/Восточный Саскачеван";
"Canada/Mountain" = "Канада/Горное время";
"Canada/Saskatchewan" = "Канада/Саскачеван";
"Chile/EasterIsland" = "Чили/остров Пасхи";
"Mexico/BajaSur" = "Мексика/Баха Сур";
"MST7MDT" = "MST7MDT";
"Navajo" = "Навахо";
"Pacific/Easter" = "Тихий океан/остров Пасхи";
"Pacific/Galapagos" = "Тихий океан/острова Галапагос";
"US/Mountain" = "США/Горное время";
"America/Bogota" = "Америка/Богота";
"America/Cancun" = "Америка/Канкун";
"America/Cayman" = "Америка/Кайман";
"America/Chicago" = "Америка/Чикаго";
"America/Coral_Harbour" = "Америка/Корад-Харбор";
"America/Eirunepe" = "Америка/Эйрунепе";
"America/Guayaquil" = "Америка/Гуаякиль";
"America/Indiana/Knox" = "Америка/Индиана/Нокс";
"America/Indiana/Petersburg" = "Америка/Индиана/Петербург";
"America/Indiana/Vincennes" = "Америка/Индиана/Винсеннес";
"America/Indiana/Winamac" = "Америка/Индиана/Винамак";
"America/Jamaica" = "Америка/Ямайка";
"America/Knox_IN" = "America/Кнокс_Индиана";
"America/Lima" = "Америка/Лима";
"America/Menominee" = "Америка/Меномини";
"America/Merida" = "Америка/Мерила";
"America/Mexico_City" = "Америка/Мехико";
"America/Monterrey" = "Америка/Монтеррей";
"America/North_Dakota/Beulah" = "Америка/Северная Дакота/Бьюла";
"America/North_Dakota/Center" = "Америка/Северная Дакота/Центр";
"America/Panama" = "Америка/Панама";
"America/Port-au-Prince" = "Америка/Порт-о-Пренс";
"America/Porto_Acre" = "Америка/Порту Акри";
"America/Rainy_River" = "Америка/Рейни-Ривер";
"America/Rankin_Inlet" = "Америка/Рэнкин-Инлет";
"America/Resolute" = "Америка/Резолют";
"America/Rio_Branco" = "Америка/Риу-Бранку";
"America/Winnipeg" = "Америка/Виннипег";
"Brazil/Acre" = "Бразилия/Акри";
"Canada/Central" = "Центральная Канада";
"CST6CDT" = "CST6CDT";
"EST" = "EST (Восточное летнее время)";
"Jamaica" = "Ямайка";
"Mexico/General" = "Мексика/Общее";
"US/Central" = "Центральные США";
"US/Indiana-Starke" = "США/Индиана Старке";
"America/Anguilla" = "Америка/Ангилья";
"America/Atikokan" = "Америка/Атикокан";
"America/Antigua" = "Америка/Антигуа";
"America/Aruba" = "Америка/Аруба";
"America/Asuncion" = "Америка/Асунсьон";
"America/Bahia_Banderas" = "Америка/Баия-де-Бандерас";
"America/Barbados" = "Америка/Барбадос";
"America/Boa_Vista" = "Америка/Боа-Виста";
"America/Campo_Grande" = "Америка/Кампу-Гранди";
"America/Caracas" = "Америка/Каракас";
"America/Cuiaba" = "Америка/Куяба";
"America/Curacao" = "Америка/Кюрасао";
"America/Detroit" = "Америка/Детройт";
"America/Dominica" = "Америка/Доминика";
"America/Fort_Wayne" = "Америка/Форт-Уэйн";
"America/Grand_Turk" = "Америка/Гранд-Турк";
"America/Grenada" = "Америка/Гренада";
"America/Guadeloupe" = "Америка/Гваделупа";
"America/Guyana" = "Америка/Гайана";
"America/Havana" = "Америка/Гавана";
"America/Indiana/Indianapolis" = "Америка/Индиана/Индианаполис";
"America/Indiana/Marengo" = "Америка/Индиана/Маренго";
"America/Indiana/Tell_City" = "Америка/Индиана/Теел Сити";
"America/Indiana/Vevay" = "Америка/Индиана/Вивей";
"America/Indianapolis" = "Америка/Индианаполис";
"America/Iqaluit" = "Америка/Икалуит";
"America/Kentucky/Louisville" = "Америка/Кентукки/Луисвилл";
"America/Kentucky/Monticello" = "Америка/Кентукки/Монтиселло";
"America/La_Paz" = "Америка/Ла-Пас";
"America/Louisville" = "Америка/Луисвилл";
"America/Manaus" = "Америка/Манаус";
"America/Marigot" = "Америка/Маригот";
"America/Martinique" = "Америка/Мартиника";
"America/Blanc-Sablon" = "Америка/Бланк-Саблон";
"America/Montreal" = "Америка/Монреаль";
"America/Montserrat" = "Америка/Монтсеррат";
"America/Nassau" = "Америка/Нассау";
"America/New_York" = "Америка/Нью-Йорк";
"America/Nipigon" = "Америка/Нипигон";
"America/Pangnirtung" = "Америка/Пангниртунг";
"America/Port_of_Spain" = "Америка/Порт-оф-Спейн";
"America/Porto_Velho" = "Америка/Порту Велью";
"America/Puerto_Rico" = "Америка/Пуэрто-Рико";
"America/Santarem" = "Америка/Сантарем";
"America/Santiago" = "Америка/Сантьяго";
"America/Santo_Domingo" = "Америка/Санто-Доминго";
"America/St_Barthelemy" = "Америка/Сент-Барталеми";
"America/St_Kitts" = "Америка/Сент-Китс";
"America/St_Lucia" = "Америка/Сент-Люсия";
"America/St_Thomas" = "Америка/Сент-Томас";
"America/St_Vincent" = "Америка/Сент-Винсент";
"America/Thunder_Bay" = "Америка/Тандер-Бей";
"America/Toronto" = "Америка/Торонто";
"America/Tortola" = "Америка/Тортола";
"America/Virgin" = "Америка/Виргинские острова";
"Antarctica/Palmer" = "Антарктида/Палмер";
"Atlantic/Stanley" = "Атлантика/Стэнли";
"Brazil/West" = "Бразилия/Запад";
"Canada/Eastern" = "Восточная Канада";
"Chile/Continental" = "Чили/Континент.";
"Cuba" = "Куба";
"EST5EDT" = "EST5EDT";
"posixrules" = "Правила POSIX";
"US/East-Indiana" = "США/Вост. Индиана";
"US/Eastern" = "Восточные США";
"US/Michigan" = "США/Мичиган";
"America/Araguaina" = "Америка/Арагуайна";
"America/Argentina/Buenos_Aires" = "Америка/Аргентина/Буэнос-Айрес";
"America/Argentina/Catamarca" = "Америка/Аргентина/Катамарка";
"America/Argentina/ComodRivadavia" = "Америка/Аргентина/Комодоро-Ривадавия";
"America/Argentina/Cordoba" = "Америка/Аргентина/Кордова";
"America/Argentina/Jujuy" = "Америка/Аргентина/Жуйжуй";
"America/Argentina/La_Rioja" = "Америка/Аргентина/Ля Риоха";
"America/Argentina/Mendoza" = "Америка/Аргентина/Мендоса";
"America/Argentina/Rio_Gallegos" = "Америка/Аргентина/Рио Галлегос";
"America/Argentina/Salta" = "Америка/Аргентина/Сальта";
"America/Argentina/San_Juan" = "Америка/Аргентина/Сан Хуан";
"America/Argentina/San_Luis" = "Америка/Аргентина/Сан Луис";
"America/Argentina/Tucuman" = "Америка/Аргентина/Тукуман";
"America/Argentina/Ushuaia" = "Америка/Аргентина/Ушуайа";
"America/Bahia" = "Америка/Байя";
"America/Belem" = "Америка/Белем";
"America/Buenos_Aires" = "Америка/Буэнос-Айрес";
"America/Catamarca" = "Америка/Катамарка";
"America/Cayenne" = "Америка/Кайенна";
"America/Cordoba" = "Америка/Кордова";
"America/Fortaleza" = "Америка/Форталеза";
"America/Glace_Bay" = "Америка/Глейс-Бей";
"America/Goose_Bay" = "Америка/Гус-Бей";
"America/Halifax" = "Америка/Галифакс";
"America/Jujuy" = "Америка/Жуйжуй";
"America/Maceio" = "Америка/Масейо";
"America/Mendoza" = "Америка/Мендоса";
"America/Moncton" = "Америка/Монктон";
"America/Montevideo" = "Америка/Монтевидео";
"America/Paramaribo" = "Америка/Парамарибо";
"America/Recife" = "Америка/Ресифи";
"America/Rosario" = "Америка/Росарио";
"America/Sao_Paulo" = "Америка/Сан-Паулу";
"America/Thule" = "Америка/Туле";
"America/Kralendijk" = "Америка/Кралендейк";
"America/Lower_Princes" = "Америка/Лоувер Принцес";
"Antarctica/Rothera" = "Антарктида/Ротера";
"Atlantic/Bermuda" = "Атлантика/Бермудские острова";
"Brazil/East" = "Бразилия/Восток";
"Canada/Atlantic" = "Атлантическая Канада";
"America/St_Johns" = "Америка/Сент-Джонс";
"Canada/Newfoundland" = "Канада/Ньюфаундленд";
"America/Godthab" = "Америка/Нуук";
"America/Miquelon" = "Америка/Микелон";
"America/Noronha" = "Америка/Норонья";
"Atlantic/South_Georgia" = "Атлантика/Южная Георгия";
"Brazil/DeNoronha" = "Бразилия/Фернанду-ди-Норонья";
"Atlantic/Cape_Verde" = "Атлантика/Кабо-Верде";
"Africa/Abidjan" = "Африка/Абиджан";
"Africa/Accra" = "Африка/Аккра";
"Africa/Bamako" = "Африка/Бамако";
"Africa/Banjul" = "Африка/Банжул";
"Africa/Bissau" = "Африка/Биссау";
"Africa/Casablanca" = "Африка/Касабланка";
"Africa/Conakry" = "Африка/Конакри";
"Africa/Dakar" = "Африка/Дакар";
"Africa/El_Aaiun" = "Африка/Эль-Аюн";
"Africa/Freetown" = "Африка/Фритаун";
"Africa/Lome" = "Африка/Ломе";
"Africa/Monrovia" = "Африка/Монровия";
"Africa/Nouakchott" = "Африка/Нуакшот";
"Africa/Ouagadougou" = "Африка/Уагадугу";
"Africa/Sao_Tome" = "Африка/Сан-Томе";
"Africa/Timbuktu" = "Африка/Тимбукту";
"America/Danmarkshavn" = "Америка/Денмарксхавн";
"America/North_Dakota/New_Salem" = "Америка/Северная Дакота/Нью-Салем";
"America/Scoresbysund" = "Америка/Скорсбисунн";
"Atlantic/Azores" = "Атлантика/Азорские острова";
"Atlantic/Reykjavik" = "Атлантика/Рейкьявик";
"Atlantic/St_Helena" = "Атлантика/Остров Святой Елены";
"Factory" = "Заводские";
"GMT" = "GMT";
"GMT+0" = "GMT+0";
"GMT-0" = "GMT-0";
"GMT0" = "GMT0";
"Greenwich" = "Гринвич";
"Iceland" = "Исландия";
"UCT" = "UCT (Универс. скоорд. время)";
"Universal" = "Универсальное";
"UTC" = "UTC (Универсальное время)";
"Zulu" = "Зулу";
"Africa/Algiers" = "Африка/Алжир";
"Africa/Bangui" = "Африка/Банги";
"Africa/Brazzaville" = "Африка/Браззавиль";
"Africa/Douala" = "Африка/Дуала";
"Africa/Kinshasa" = "Африка/Киншаса";
"Africa/Lagos" = "Африка/Лагос";
"Africa/Libreville" = "Африка/Либревиль";
"Africa/Luanda" = "Африка/Луанда";
"Africa/Malabo" = "Африка/Малабо";
"Africa/Ndjamena" = "Африка/Нджамена";
"Africa/Niamey" = "Африка/Ниамей";
"Africa/Porto-Novo" = "Африка/Порто-Ново";
"Africa/Tunis" = "Африка/Тунис";
"Africa/Windhoek" = "Африка/Виндхук";
"Atlantic/Canary" = "Атлантика/Канарские острова";
"Atlantic/Faeroe" = "Атлантика/Фарерские острова";
"Atlantic/Madeira" = "Атлантика/Мадейра";
"Eire" = "Эйре (Ирландия)";
"Europe/Belfast" = "Европа/Белфаст";
"Europe/Dublin" = "Европа/Дублин";
"Europe/Lisbon" = "Европа/Лиссабон";
"Europe/London" = "Европа/Лондон";
"Europe/Guernsey" = "Европа/Гернси";
"Europe/Isle_of_Man" = "Европа/остров Мэн";
"Europe/Jersey" = "Европа/Джерси";
"GB" = "Великобритания";
"GB-Eire" = "Великобритания-Эйр";
"Portugal" = "Португалия";
"WET" = "WET (Западно-Европ. время)";
"Africa/Blantyre" = "Африка/Блантайр";
"Africa/Bujumbura" = "Африка/Бужумбура";
"Africa/Ceuta" = "Африка/Сеута";
"Africa/Gaborone" = "Африка/Габороне";
"Africa/Harare" = "Африка/Хараре";
"Africa/Johannesburg" = "Африка/Йоханнесбург";
"Africa/Kigali" = "Африка/Кигали";
"Africa/Lubumbashi" = "Африка/Лубумбаши";
"Africa/Lusaka" = "Африка/Лусака";
"Africa/Maputo" = "Африка/Мапуто";
"Africa/Maseru" = "Африка/Масеру";
"Africa/Mbabane" = "Африка/Мбабане";
"Africa/Tripoli" = "Африка/Триполи";
"Arctic/Longyearbyen" = "Арктика/Лонгиербюн";
"Atlantic/Jan_Mayen" = "Атлантика/Ян-Майен";
"CET" = "CET (Центральноевроп. время)";
"Europe/Amsterdam" = "Европа/Амстердам";
"Europe/Andorra" = "Европа/Андорра";
"Europe/Belgrade" = "Европа/Белград";
"Europe/Berlin" = "Европа/Берлин";
"Europe/Bratislava" = "Европа/Братислава";
"Europe/Brussels" = "Европа/Брюссель";
"Europe/Budapest" = "Европа/Будапешт";
"Europe/Copenhagen" = "Европа/Копенгаген";
"Europe/Gibraltar" = "Европа/Гибралтар";
"Europe/Ljubljana" = "Европа/Любляна";
"Europe/Luxembourg" = "Европа/Люксембург";
"Europe/Madrid" = "Европа/Мадрид";
"Europe/Malta" = "Европа/Мальта";
"Europe/Monaco" = "Европа/Монако";
"Europe/Oslo" = "Европа/Осло";
"Europe/Paris" = "Европа/Париж";
"Europe/Podgorica" = "Европа/Подгорица";
"Europe/Prague" = "Европа/Прага";
"Europe/Rome" = "Европа/Рим";
"Europe/San_Marino" = "Европа/Сан-Марино";
"Europe/Sarajevo" = "Европа/Сараево";
"Europe/Skopje" = "Европа/Скопье";
"Europe/Stockholm" = "Европа/Стокгольм";
"Europe/Tirane" = "Европа/Тирана";
"Europe/Vaduz" = "Европа/Вадуц";
"Europe/Vatican" = "Европа/Ватикан";
"Europe/Vienna" = "Европа/Вена";
"Europe/Volgograd" = "Европа/Волгоград";
"Europe/Warsaw" = "Европа/Варшава";
"Europe/Zagreb" = "Европа/Загреб";
"Europe/Zurich" = "Европа/Цюрих";
"Libya" = "Ливия";
"MET" = "MET (Среднеевроп. время)";
"Poland" = "Польша";
"Africa/Addis_Ababa" = "Африка/Аддис-Абеба";
"Africa/Asmara" = "Африка/Асмара";
"Africa/Asmera" = "Африка/Асмэра";
"Africa/Cairo" = "Африка/Каир";
"Africa/Dar_es_Salaam" = "Африка/Дар-эс-Салам";
"Africa/Djibouti" = "Африка/Джибути";
"Africa/Kampala" = "Африка/Кампала";
"Africa/Khartoum" = "Африка/Хартум";
"Africa/Mogadishu" = "Африка/Могадишо";
"Africa/Nairobi" = "Африка/Найроби";
"Antarctica/Syowa" = "Антарктида/Сева";
"Asia/Aden" = "Азия/Аден";
"Asia/Amman" = "Азия/Амман";
"Asia/Bahrain" = "Азия/Бахрейн";
"Asia/Beirut" = "Азия/Бейрут";
"Asia/Damascus" = "Азия/Дамаск";
"Asia/Gaza" = "Азия/Газа";
"Asia/Istanbul" = "Азия/Стамбул";
"Asia/Jerusalem" = "Азия/Иерусалим";
"Asia/Kuwait" = "Азия/Кувейт";
"Asia/Nicosia" = "Азия/Никосия";
"Asia/Qatar" = "Азия/Катар";
"Asia/Riyadh" = "Азия/Эр-Рияд";
"Asia/Tel_Aviv" = "Азия/Тель-Авив";
"EET" = "EET (Восточноевроп. время)";
"Egypt" = "Египет";
"Europe/Athens" = "Европа/Афины";
"Europe/Bucharest" = "Европа/Бухарест";
"Europe/Chisinau" = "Европа/Кишинев";
"Europe/Helsinki" = "Европа/Хельсинки";
"Europe/Istanbul" = "Европа/Стамбул";
"Europe/Kaliningrad" = "Европа/Калининград";
"Europe/Kiev" = "Европа/Киев";
"Europe/Mariehamn" = "Европа/Мариехамн";
"Europe/Minsk" = "Европа/Минск";
"Europe/Nicosia" = "Европа/Никосия";
"Europe/Riga" = "Европа/Рига";
"Europe/Simferopol" = "Европа/Симферополь";
"Europe/Sofia" = "Европа/София";
"Europe/Tallinn" = "Европа/Таллин";
"Europe/Tiraspol" = "Европа/Тирасполь";
"Europe/Uzhgorod" = "Европа/Ужгород";
"Europe/Vilnius" = "Европа/Вильнюс";
"Europe/Zaporozhye" = "Европа/Запорожье";
"Indian/Antananarivo" = "Индийский океан/Антананариву";
"Indian/Comoro" = "Индийский океан/Коморские острова";
"Indian/Mayotte" = "Индийский океан/Майотте";
"Israel" = "Израиль";
"Turkey" = "Турция";
"Asia/Riyadh87" = "Азия/Эр-Рияд87";
"Asia/Riyadh88" = "Азия/Эр-Рияд88";
"Asia/Riyadh89" = "Азия/Эр-Рияд89";
"Mideast/Riyadh87" = "Ближний Восток/Эр-Рияд87";
"Mideast/Riyadh88" = "Ближний Восток/Эр-Рияд88";
"Mideast/Riyadh89" = "Ближний Восток/Эр-Рияд89";
"Asia/Baghdad" = "Азия/Багдад";
"Asia/Dubai" = "Азия/Дубаи";
"Asia/Muscat" = "Азия/Мускат";
"Asia/Tbilisi" = "Азия/Тбилиси";
"Europe/Moscow" = "Европа/Москва";
"Indian/Mahe" = "Индийский океан/Маэ";
"Indian/Mauritius" = "Индийский океан/Маврикий";
"Indian/Reunion" = "Индийский океан/Реюньон";
"W-SU" = "W-SU";
"Asia/Kabul" = "Азия/Кабул";
"Asia/Tehran" = "Азия/Тегеран";
"Iran" = "Иран";
"Asia/Aqtau" = "Азия/Актау";
"Asia/Aqtobe" = "Азия/Актюбинск";
"Asia/Ashgabat" = "Азия/Ашгабат";
"Asia/Ashkhabad" = "Азия/Ашхабад";
"Asia/Baku" = "Азия/Баку";
"Asia/Dushanbe" = "Азия/Душанбе";
"Asia/Karachi" = "Азия/Карачи";
"Asia/Oral" = "Азия/Орал (Уральск)";
"Asia/Samarkand" = "Азия/Самарканд";
"Asia/Tashkent" = "Азия/Ташкент";
"Asia/Yerevan" = "Азия/Ереван";
"Europe/Samara" = "Европа/Самара";
"Indian/Kerguelen" = "Индийский океан/Кергелен";
"Indian/Maldives" = "Индийский океан/Мальдивские острова";
"Asia/Calcutta" = "Азия/Калькутта";
"Asia/Kolkata" = "Азия/Колката";
"Asia/Katmandu" = "Азия/Катманду";
"Asia/Kathmandu" = "Азия/Катманду";
"Antarctica/Mawson" = "Антарктида/Моусон";
"Antarctica/Vostok" = "Антарктида/Восток";
"Asia/Almaty" = "Азия/Алматы";
"Asia/Bishkek" = "Азия/Бишкек";
"Asia/Colombo" = "Азия/Коломбо";
"Asia/Dacca" = "Азия/Дакка";
"Asia/Dhaka" = "Азия/Дакка";
"Asia/Qyzylorda" = "Азия/Кзыл-Орда (Кызылорда)";
"Asia/Thimbu" = "Азия/Тхимпху";
"Asia/Thimphu" = "Азия/Тхимпху";
"Asia/Yekaterinburg" = "Азия/Екатеринбург";
"Indian/Chagos" = "Индийский океан/Чагос";
"Asia/Rangoon" = "Азия/Рангун";
"Indian/Cocos" = "Индийский океан/Кокосовые острова";
"Antarctica/Davis" = "Антарктида/Дейвис";
"Asia/Bangkok" = "Азия/Бангкок";
"Asia/Jakarta" = "Азия/Джакарта";
"Asia/Novokuznetsk" = "Азия/Новокузнецк";
"Asia/Novosibirsk" = "Азия/Новосибирск";
"Asia/Omsk" = "Азия/Омск";
"Asia/Phnom_Penh" = "Азия/Пномпень";
"Asia/Pontianak" = "Азия/Понтианак";
"Asia/Saigon" = "Азия/Сайгон";
"Asia/Ho_Chi_Minh" = "Азия/Хошимин";
"Asia/Vientiane" = "Азия/Вьентьян";
"Indian/Christmas" = "Индийский океан/остров Рождества";
"Antarctica/Casey" = "Антарктида/Кейси";
"Asia/Brunei" = "Азия/Бруней";
"Asia/Chongqing" = "Азия/Чунцин";
"Asia/Chungking" = "Азия/Чунцин";
"Asia/Harbin" = "Азия/Харбин";
"Asia/Hong_Kong" = "Азия/Гонконг";
"Asia/Hovd" = "Азия/Ховд";
"Asia/Kashgar" = "Азия/Кашгар";
"Asia/Krasnoyarsk" = "Азия/Красноярск";
"Asia/Kuala_Lumpur" = "Азия/Куала-Лумпур";
"Asia/Kuching" = "Азия/Кучинг";
"Asia/Macao" = "Азия/Макао (Аомынь)";
"Asia/Macau" = "Азия/Макау";
"Asia/Makassar" = "Азия/Макасар (Уджунгпанданг)";
"Asia/Manila" = "Азия/Манила";
"Asia/Shanghai" = "Азия/Шанхай";
"Asia/Singapore" = "Азия/Сингапур";
"Asia/Taipei" = "Азия/Тайбэй";
"Asia/Ujung_Pandang" = "Азия/Уджунгпанданг";
"Asia/Urumqi" = "Азия/Урумчи";
"Australia/Perth" = "Австралия/Перт";
"Australia/West" = "Западная Австралия";
"Hongkong" = "Гонконг";
"PRC" = "КНР";
"ROC" = "Китайская Республика (Тайвань)";
"Singapore" = "Сингапур";
"Asia/Dili" = "Азия/Дили";
"Asia/Irkutsk" = "Азия/Иркутск";
"Asia/Jayapura" = "Азия/Джайяпура";
"Asia/Pyongyang" = "Азия/Пхеньян";
"Asia/Seoul" = "Азия/Сеул";
"Asia/Tokyo" = "Азия/Токио";
"Asia/Ulaanbaatar" = "Азия/Улан-Батор";
"Asia/Ulan_Bator" = "Азия/Улан-Батор";
"Japan" = "Япония";
"Pacific/Palau" = "Тихий океан/Палау";
"ROK" = "Республика Корея";
"Australia/Adelaide" = "Австралия/Аделаида";
"Australia/Broken_Hill" = "Австралия//Брокен-Хилл";
"Australia/Darwin" = "Австралия/Дарвин";
"Australia/North" = "Северная Австралия";
"Australia/South" = "Южная Австралия";
"Australia/Yancowinna" = "Австралия/Янковинна";
"Antarctica/Macquarie" = "Антарктида/Маккуори";
"Antarctica/DumontDUrville" = "Антарктида/Дюмон д'Юрвиль";
"Asia/Choibalsan" = "Азия/Чойбалсан";
"Asia/Yakutsk" = "Азия/Якутск";
"Australia/ACT" = "Австралия/ТФС";
"Australia/Brisbane" = "Австралия/Брисбен";
"Australia/Canberra" = "Австралия/Канберра";
"Australia/Currie" = "Australia/Currie";
"Australia/Eucla" = "Австралия/Эукла";
"Australia/Hobart" = "Австралия/Хобарт";
"Australia/Lindeman" = "Австралия/Линдеман";
"Australia/Melbourne" = "Австралия/Мельбурн";
"Australia/NSW" = "Австралия/Новый Южный Уэльс";
"Australia/Queensland" = "Австралия/Квинсленд";
"Australia/Sydney" = "Австралия/Сидней";
"Australia/Tasmania" = "Австралия/Тасмания";
"Australia/Victoria" = "Австралия/Виктория";
"Pacific/Guam" = "Тихий океан/Гуам";
"Pacific/Port_Moresby" = "Тихий океан/Порт-Морсби";
"Pacific/Saipan" = "Тихий океан/Сайпан";
"Pacific/Truk" = "Тихий океан/Трук";
"Pacific/Yap" = "Тихий океан/Яп";
"Pacific/Pohnpei" = "Тихий океан/Понпей";
"Pacific/Chuuk" = "Тихий океан/Чуук";
"Australia/LHI" = "Австралия/остров Лорд-Хау";
"Australia/Lord_Howe" = "Австралия/Лорд-Хау";
"Asia/Sakhalin" = "Азия/Сахалин";
"Asia/Vladivostok" = "Азия/Владивосток";
"Pacific/Efate" = "Тихий океан/Эфате";
"Pacific/Guadalcanal" = "Тихий океан/Гвадалканал";
"Pacific/Kosrae" = "Тихий океан/Косрае";
"Pacific/Noumea" = "Тихий океан/Нумеа";
"Pacific/Ponape" = "Тихий океан/Понапе";
"Pacific/Norfolk" = "Тихий океан/Норфолк";
"Antarctica/McMurdo" = "Антарктида/Мак-Мердо";
"Antarctica/South_Pole" = "Антарктида/Южный полюс";
"Asia/Magadan" = "Азия/Магадан";
"Kwajalein" = "Атолл Кваджалейн";
"NZ" = "Новая Зеландия";
"Pacific/Auckland" = "Тихий океан/Окленд";
"Pacific/Fiji" = "Тихий океан/Фиджи";
"Pacific/Funafuti" = "Тихий океан/Фунафути";
"Pacific/Kwajalein" = "Тихий океан/Кваджалейн";
"Pacific/Majuro" = "Тихий океан/Маджуро";
"Pacific/Nauru" = "Тихий океан/Науру";
"Pacific/Tarawa" = "Тихий океан/Тарава";
"Pacific/Wake" = "Тихий океан/Уэйк";
"Pacific/Wallis" = "Тихий океан/острова Уоллис";
"NZ-CHAT" = "NZ-CHAT (Новая Зеландия/Чатем)";
"Pacific/Chatham" = "Тихий океан/острова Чатем";
"Asia/Anadyr" = "Азия/Анадырь";
"Asia/Kamchatka" = "Азия/Камчатка";
"Pacific/Enderbury" = "Тихий океан/Эндербери";
"Pacific/Tongatapu" = "Тихий океан/Тонгатапу";
"Pacific/Kiritimati" = "Тихий океан/Киритимати";

/* End of AirPortTimeZones.strings file */
